Repository: jrajaniemi/BikeComputerSwiftUI
Catalog: BikeComputer/Components/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, fi, fr, ga, ga_ie, ha, he, hi, hr, hu, hy, id, is, it, ja, ka, ko, ku, la, lt, lv, mk, ms, mt, nb, nl, pa, pl, pt, pt_pt, qu, rm, rm_ch, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk_ua, ur, vi, zh, zh_hant

source: About
ar: حول
bg: Относно
bs: O meni
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fi: Tietoja
fr: À propos
ga: Maidir le
ga_ie: Faoi
ha: Game da
he: אודות
hi: के बारे में
hr: Oko
hu: Ról
hy: Մասին
id: Tentang
is: Um
it: Informazioni
ja: 約
ka: შესახებ
ko: 정보
ku: دەربارە
la: De
lt: Apie
lv: Par
mk: За
ms: Tentang
mt: Dwar
nb: Om
nl: Over
pa: ਬਾਰੇ
pl: Około
pt: Sobre
pt_pt: Sobre
qu: Sutiyuq
rm: Dabout
rm_ch: Davant
ro: Despre
ru: О приложении
sk: O aplikácii
sl: O aplikaciji
sq: Rreth
sr: O tome
sv: Om
sw: Kuhusu
th: เกี่ยวกับ
tr: Hakkında
uk_ua: Про
ur: کے بارے میں
vi: Giới thiệu
zh: 关于
zh_hant: 關於

source: Activity Type
ar: نوع النشاط
bg: Тип дейност
bs: Tip aktivnosti
ca: Tipus d'activitat
cs: Typ aktivity
da: Aktivitetstype
de: Aktivitätstyp
el: Τύπος Δραστηριότητας
es: Tipo de actividad
et: Tegevuse tüüp
fi: Aktiivisuustyyppi
fr: Type d’activité
ga: Cineál Gníomhaíochta
ga_ie: Cineál Gníomhaíochta
ha: Nau'in Ayyuka
he: סוג פעילות
hi: क्रियाकलाप प्रकार
hr: Vrsta aktivnosti
hu: Tevékenység típusa
hy: Գործողության տեսակ
id: Jenis Aktivitas
is: Tegund starfsemi
it: Tipo di attività
ja: アクティビティの種類
ka: საქმიანობის ტიპი
ko: 활동 유형
ku: جۆری چارەنووس
la: Typus Activitatis
lt: Veiklos tipas
lv: Aktivitātes tips
mk: Тип на активност
ms: Jenis Aktiviti
mt: Tip Attività
nb: Aktivitetstype
nl: Activiteitstype
pa: ਸਰਗਰਮੀ ਦਾ ਪ੍ਰਕਾਰ
pl: Typ aktywności
pt: Tipo de Atividade
pt_pt: Tipo de Atividade
qu: Ruway Manta
rm: Tip d'activitad
rm_ch: Tip d’activitad
ro: Tip de activitate
ru: Тип активности
sk: Typ činnosti
sl: Vrsta dejavnosti
sq: Lloji i Aktivitetit
sr: Tip Aktivnosti
sv: Aktivitetstyp
sw: Aina ya Shughuli
th: ประเภทกิจกรรม
tr: Etkinlik Türü
uk_ua: Тип діяльності
ur: سرگرمی کی قسم
vi: Loại Hoạt động
zh: 活动类型
zh_hant: 活動類型

source: Allows Background Location Updates: %@
ar: يسمح بالتحديثات الخلفية للموقع: %@
bg: Позволява актуализации на местоположението във фонов режим: %@
bs: Omogućava ažuriranja lokacije u pozadini: %@
ca: Permet actualitzacions de la ubicació en segon pla: %@
cs: Povoluje aktualizace polohy na pozadí: %@
da: Tillader opdateringer af baggrundens placering: %@
de: Erlaubt Hintergrundstandortaktualisierungen: %@
el: Επιτρέπει Ενημερώσεις Τοποθεσίας στο Παρασκήνιο: %@
es: Permitir Actualizaciones de Ubicación en Segundo Plano: %@
et: Lubab taustal asukoha värskendusi: %@
fi: Sallii taustapäivitykset %@
fr: Autoriser les mises à jour de localisation en arrière-plan : %@
ga: Ceadaíonn Nuashonruithe Suíomhchúlra: %@
ga_ie: Ceadaíonn Nuashonruithe Suíomh Cúlra: %@
ha: Yana Bada Damar Sabunta Wurin A Baya: %@
he: מאפשר עדכוני מיקום ברקע: %@
hi: पृष्ठभूमि स्थान अद्यतनों की अनुमति देता है: %@
hr: Dopušta ažuriranja lokacije u pozadini: %@
hu: Háttér-helymeghatározási frissítések engedélyezése: %@
hy: Թույլատրում է ֆոնային տեղակայման թարմացումները: %@
id: Mengizinkan Pembaruan Lokasi Latar Belakang: %@
is: Leyfir bakgrunnsstaðsetningaruppfærslur: %@
it: Consente aggiornamenti della posizione in background: %@
ja: バックグラウンド位置情報の更新を許可: %@
ka: რთავს ფონის მდებარეობის განახლებას: %@
ko: 백그라운드 위치 업데이트 허용: %@
ku: دەروونی داتاکردنی شوێنەوار وەکپێشەکی: %@
la: Permittit Locationis Renovationes in Fundo: %@
lt: Leidžia fono vietovės atnaujinimus: %@
lv: Inta ļauj atjaunināt atrašanās vietu fonā: %@
mk: Овозможува ажурирања на локацијата во позадина: %@
ms: Membenarkan Kemas Kini Lokasi Latar Belakang: %@
mt: %@: Jippermetti aġġornamenti tal-lokazzjoni fl-isfond
nb: Tillater bakgrunnsoppdateringer av posisjon: %@
nl: Staat achtergrondlocatie-updates toe: %@
pa: ਪਿਛੋਕੜ ਸਥਾਨ ਅੱਪਡੇਟਾਂ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ: %@
pl: Pozwala na aktualizacje lokalizacji w tle: %@
pt: Permite Atualizações de Localização em Segundo Plano: %@
pt_pt: Permite Atualizações de Localização em Segundo Plano: %@
qu: Inti Yanapanapaq Ñawpa Sullkrachiq Ruranakunata: %@
rm: Lubescha actualisaziuns da la posiziun en fund: %@
rm_ch: Piglia actualisaziuns da locaziun en fund: %@
ro: Permite actualizările locației de fundal: %@
ru: Разрешает обновления местоположения в фоновом режиме: %@
sk: Povoľuje aktualizácie polohy na pozadí: %@
sl: Dovoli posodobitve lokacije v ozadju: %@
sq: Lejon Përditësimet e Vendndodhjes në Sfond: %@
sr: Dozvoljava ažuriranje lokacije u pozadini: %@
sv: Tillåter bakgrundsuppdateringar av plats: %@
sw: Hurusu Sasisho za Mahali kwa Nyuma: %@
th: อนุญาตให้อัปเดตตำแหน่งพื้นหลัง: %@
tr: Arka Plan Konum Güncellemelerine İzin Verir: %@
uk_ua: Дозволяє оновлення фонової локації: %@
ur: پس منظر مقام کی تازہ کاریوں کی اجازت دیتا ہے: %@
vi: Cho phép cập nhật vị trí nền: %@
zh: 允许后台位置更新：%@
zh_hant: 允許背景位置更新：%@

source: Appearance
ar: المظهر
bg: Външен вид
bs: Izgled
ca: Aparença
cs: Vzhled
da: Udseende
de: Aussehen
el: Εμφάνιση
es: Apariencia
et: Välimus
fi: Ulkoasu
fr: Apparence
ga: Cuma
ga_ie: Cuma
ha: Bayyanar
he: מראה
hi: रूप
hr: Izgled
hu: Megjelenés
hy: Արտաքին տեսք
id: Penampilan
is: Útlit
it: Aspetto
ja: 外観
ka: გარეგნობა
ko: 외관
ku: Rûpel
la: Apparentia
lt: Išvaizda
lv: Izskats
mk: Изглед
ms: Penampilan
mt: Dehra
nb: Utseende
nl: Uiterlijk
pa: ਦਿੱਖ
pl: Wygląd
pt: Aparência
pt_pt: Aparência
qu: Ricchay
rm: Aspect
rm_ch: Exteriur
ro: Aspect
ru: Внешность
sk: Vzhľad
sl: Videz
sq: Pamja
sr: Izgled
sv: Utseende
sw: Mwonekano
th: การปรากฏ
tr: Görünüm
uk_ua: Зовнішній вигляд
ur: ظاہری شکل
vi: Diện mạo
zh: 外观
zh_hant: 外觀

source: Auto Record
ar: تسجيل تلقائي
bg: Автоматичен запис
bs: Automatsko snimanje
ca: Enregistrament automàtic
cs: Automatický záznam
da: Auto optagelse
de: Autoaufnahme
el: Αυτόματη Εγγραφή
es: Grabación automática
et: Automaatsalvestus
fi: Automaattinen tallennus
fr: Enregistrement automatique
ga: Taifead Uathoibríoch
ga_ie: Auto Taifead
ha: Motoci Rikodin
he: הקלטה אוטומטית
hi: स्वतः रिकॉर्ड
hr: Autozapis
hu: Automatikus rögzítés
hy: Ինքնագրում
id: Rekam Otomatis
is: Sjálfskráning
it: Reg. Auto
ja: オートレコード
ka: ავტო ჩაწერა
ko: 자동 녹화
ku: Ji bo Xûlasiyê
la: Automatica Registra
lt: Automatinis įrašas
lv: Automātiskā ierakstīšana
mk: Автоматско снимање
ms: Rakaman Auto
mt: Rekord awtomatiku
nb: Autoopptak
pa: ਆਟੋ ਰਿਕਾਰਡ
pl: Automatyczne nagrywanie
pt: Gravação Automática
pt_pt: Gravação Automática
rm: Auto Registra
rm_ch: Auto Registra
ro: Înregistrare automată
ru: Автозапись
sk: Automatický záznam
sq: Regjistrim Automatik
sr: Auto snimanje
sw: Rekodi Moja kwa Moja
th: บันทึกอัตโนมัติ
tr: Otomatik Kayıt
uk_ua: Автозапис
ur: آٹو ریکارڈ
vi: Ghi tự động
zh: 自动录制
zh_hant: 自動記錄

source: Auto Record (Beta)
ar: تسجيل تلقائي (بيتا)
bg: Автоматичен запис (Бета)
bs: Automatsko snimanje (Beta)
ca: gravació automàtica (Beta)
cs: Automatické nahrávání (Beta)
da: Autooptagelse (Beta)
de: Autoaufzeichnung (Beta)
el: Αυτόματη εγγραφή (Beta)
es: Grabación automática (Beta)
et: Automaatne salvestamine (Beeta)
fi: Automaattinen tallennus (Beta)
fr: Enregistrement automatique (bêta)
ga: Auto Taifead (Béite)
ga_ie: Auto Taifead (Beta)
ha: Beta Tẹ yin-auto
he: הקלטה אוטומטית (בטא)
hi: ऑटो रिकॉर्ड (बीटा)
hr: Automatsko snimanje (Beta)
hu: Automatikus Rögzítés (Béta)
hy: Ավտոմատ Ձայնագրում (Բետա)
id: Rekam Otomatis (Beta)
is: Sjálfvirk upptaka (beta)
it: Registrazione automatica (Beta)
ja: 自動記録（ベータ）
ka: ავტო ჩანაწერი (ბეტა)
ko: 자동 기록 (베타)
ku: Qeydê xwerû (Beta)
lt: Automatinis įrašas (Beta)
lv: Automātiskā ierakstīšana (Beta)
mk: Автоматско снимање (Бета)
ms: Auto Rekod (Beta)
mt: Rekord awtomatiku (Beta)
nb: Autoopptak (Beta)
nl: Automatisch opnemen (Beta)
pa: ਆਟੋ ਰਿਕਾਰਡ (ਬੀਟਾ)
pl: Automatyczne nagrywanie (Beta)
pt: Gravação Automática (Beta)
pt_pt: Gravação Automática (Beta)
ro: Înregistrare automată (Beta)
ru: Автозапись (бета)
sk: Automatický záznam (Beta)
sl: Samodejno snemanje (Beta)
sq: Regjistrim Automatik (Beta)
sr: Automatsko snimanje (Beta)
th: บันทึกอัตโนมัติ (เบต้า)
tr: Otomatik Kaydetme (Beta)
uk_ua: Автоматичний запис (Бета)
ur: آٹو ریکارڈ (بیٹا)
vi: Tự động Ghi (Beta)
zh: 自动记录 (测试版)
zh_hant: 自動記錄（測試版）

source: Auto Record Information
ar: معلومات التسجيل التلقائي
bg: Информация за автоматичен запис
bs: Informacije o automatskom snimanju
ca: Informació d'enregistrament automàtic
cs: Automaticky zaznamenávat informace
da: Autooptagelsesinformation
de: Automatische Aufzeichnungsinformationen
el: Πληροφορίες Αυτόματης Καταγραφής
es: Información de Grabación Automática
et: Automaatne salvestusteave
fi: Automaattinen tallennusinformaatio
fr: Informations d'Enregistrement Automatique
ga: Eolas Taifead Uathoibríoch
ga_ie: Eolas Auto Taifeadta
ha: Bayani Rikodi Na'ura
he: מידע על הקלטה אוטומטית
hi: ऑटो रिकॉर्ड जानकारी
hr: Automatski zapisi informacija
hu: Automatikus rögzítés információk
hy: Ավտո գրանցման ինֆորմացիա
id: Informasi Catatan Otomatis
is: Sjálfvirk skráning upplýsinga
it: Informazioni Registrazione Automatica
ja: 自動記録情報
ka: ავტო ჩაწერის ინფორმაცია
ko: 자동 기록 정보
ku: Agahdaniya Tomaça Avtomatik
la: Notitia Automaticae Registrationis
lt: Automatinė įrašo informacija
lv: Automātiskā ieraksta informācija
mk: Автоматско снимање информации
ms: Maklumat Rekod Auto
mt: Informazzjoni dwar ir-Rekord Awtomatiku
nb: Automatisk opptaksinformasjon
nl: Automatische opname-informatie
pa: ਆਟੋ ਰਿਕਾਰਡ ਜਾਣਕਾਰੀ
pl: Automatyczne Nagrywanie Informacji
pt: Gravação Automática de Informações
pt_pt: Informações de Gravação Automática
qu: Auto Record Información
rm: Auto registra infurmaziuns
rm_ch: Auto registra infurmaziuns
ro: Informații înregistrare automată
ru: Авто запись информации
sk: Automatické záznamy informácií
sl: Samodejne snemanje informacij
sq: Informacioni i Regjistrimit Automatik
sr: Automatsko Snimanje Informacija
sv: Autoinspelningsinformation
sw: Otomatiskt Spela In Information
th: บันทึกข้อมูลอัตโนมัติ
tr: Otomatik Kayıt Bilgisi
uk_ua: Автоматичний запис інформації
ur: خودکار ریکارڈ معلومات
vi: Thông tin ghi tự động
zh: 自动记录信息
zh_hant: 自動記錄資訊

source: Back
ar: رجوع
bg: Назад
bs: Nazad
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
ga: Ar ais
ga_ie: Ar ais
ha: Komawa
he: חזור
hi: वापस
hr: Natrag
hu: Vissza
hy: Հետ
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ka: უკან
ko: 뒤로
ku: Paşan
la: Retro
lt: Atgal
lv: Atpakaļ
mk: Назад
ms: Kembali
mt: Lura
nb: Tilbake
nl: Terug
pa: ਵਾਪਸ
pl: Wstecz
pt: Voltar
pt_pt: Voltar
qu: Kutiy
rm: Enavos
rm_ch: Enavos
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sq: Kthehu
sr: Nazad
sv: Tillbaka
sw: Rudi
th: กลับ
tr: Geri
uk_ua: Назад
ur: پیچھے
vi: Quay lại
zh: 返回
zh_hant: 返回

source: Battery Threshold
ar: عتبة البطارية
bg: Праг на батерията
bs: Prag Baterije
ca: Llindar de bateria
cs: Prah baterie
da: Batteritærskel
de: Akkuschwelle
el: Όριο Μπαταρίας
es: Límite de Batería
et: Aku lävi
fi: Akun kynnysarvo
fr: Seuil de batterie
ga: Tairseach Ceallraí
ga_ie: Batterye Troscale
ha: Kofin Baturi
he: סף סוללה
hi: बैटरी सीमा
hr: Prag baterije
hu: Akkuküszöb
hy: Մարտկոցի շեմ
id: Ambang Baterai
is: Rafhlöðumörk
it: Soglia della batteria
ja: バッテリーしきい値
ka: ბატარეის ზღვარი
ko: 배터리 임계값
ku: عاژی بريدار بەرزبوون
la: Limina Pugnae
lt: Baterijos slenkstis
lv: Akumulatora Slieksnis
mk: Граница на батеријата
ms: Ambang Bateri
mt: inta Limitu tal-Batterija
nb: Batteriterskel
nl: Batterijdrempel
pa: ਬੈਟਰੀ ਥ੍ਰੈਸ਼ਹੋਲਡ
pl: Próg Baterii
pt: Limite da Bateria
pt_pt: Limite de Bateria
qu: inta Batería Umbral
rm: Soglia da la batteria
rm_ch: Soglia da la battaria
ro: Prag Baterie
ru: Порог батареи
sk: Prah batérie
sl: Prag za baterijo
sq: Pragu i Baterisë
sr: Prag baterije
sv: Batterigräns
sw: Kizingiti cha Betri
th: เกณฑ์แบตเตอรี่
tr: Pil Eşiği
uk_ua: Поріг заряду батареї
ur: بیٹری کی حد
vi: Ngưỡng Pin
zh: 电池阈值
zh_hant: 保持電池閾值

source: Battery Threshold Information
ar: معلومات عتبة البطارية
bg: Информация за прага на батерията
bs: Informacije o pragovima baterije
ca: Informació Llindar de la Bateria
cs: Informace o prahu baterie
da: Batterigrænseinformation
de: Batterieschwelleninformation
el: Πληροφορίες Κατωφλίου Μπαταρίας
es: Información del Umbral de Batería
et: Aku läve info
fi: Akun Kynnystiedot
fr: Informations sur le seuil de la batterie
ga: Eolas Tairseach Ceallraí
ga_ie: Eolas Tairsí Ceallraí
ha: Baturi Thrisho Labarai
he: מידע על סף הסוללה
hi: बैटरी थ्रेशोल्ड सूचना
hr: Informacije o pragu baterije
hu: Akkukynnyksen tiedot
hy: Մարտկոցի շեմի ինֆորմացիա
id: Informasi Ambang Baterai
is: Upplýsingar um rafhlöðuþröskuld
it: Informazioni sulla soglia della batteria
ja: バッテリーしきい値情報
ka: ბატარეის ზღურბლის ინფორმაცია
ko: 배터리 임계값 정보
ku: Zanyariya Berdêla Batereyê
la: Informationes Saciae Threshold
lt: Baterijos slenksčio informacija
lv: Akumulatora sliekšņa informācija
mk: Информации за праг на батеријата
ms: Maklumat Ambang Bateri
mt: Informazzjoni dwar il-Limitu tal-Batterija
nb: Batteriterskelinformasjon
nl: Batterijdrempelinformatie
pa: ਬੈਟਰੀ ਥ੍ਰੈਸ਼ਹੋਲਡ ਜਾਣਕਾਰੀ
pl: Informacje o progu baterii
pt: Informações sobre o Limite da Bateria
pt_pt: Informação de Limite da Bateria
qu: Bateria Umbral Información
rm: Infurmaziun da Soglia da Bateria
rm_ch: Infurmaziun davart il livel da battaria
ro: Informații prag baterie
ru: Информация о пороге батареи
sk: Informácie o prahovej hodnote batérie
sl: Informacije o pragu za baterijo
sq: Informacioni për Pragun e Baterisë
sr: Informacije o pragu baterije
sv: Batterigränsinformation
sw: Kiwango cha Betri Taarifa
th: ข้อมูลเกณฑ์แบตเตอรี่
tr: Pil Eşiği Bilgisi
uk_ua: Інформація про поріг акумулятора
ur: بیٹری کی حد کی معلومات
vi: Thông tin Ngưỡng Pin
zh: 电池阈值信息
zh_hant: 電池門檻資訊

source: Battery Threshold: %lld%%
ar: حد البطارية: ‎%lld%%
bg: Праг за батерия: %lld%%
bs: Prag baterije: %lld%%
ca: Llindar de bateria: %lld%%
cs: Práh baterie: %lld%%
da: Batteritærskel: %lld%%
de: Akkuschwelle: %lld%%
el: Όριο Μπαταρίας: %lld%%
es: Umbral de batería: %lld%%
et: Aku Fikseerimise Limiit: %lld%%
fi: Akun kynnysarvo %lld%%
fr: Seuil de batterie : %lld%%
ga: Tairseach Ceallraí: %lld%%
ha: Matakin Batir: %lld%%
he: סף סוללה: %lld%%
hi: बैटरी सीमा: %lld%%
hr: Prag baterije: %lld%%
hu: Akkuküszöb: %lld%%
hy: Մարտկոցի շեմը՝ %lld%%
id: Ambang Baterai: %lld%%
is: Rafhlöðuþröskuldur: %lld%%
it: Soglia batteria: %lld%%
ja: バッテリーしきい値: %lld%%
ka: ბატარეის ზღვარი: %lld%%
ko: 배터리 임계값: %lld%%
ku: بەراژەی باتەری: %lld%%
la: "Limina Pugnae: %lld%%"
lt: Baterijos riba: %lld%%
lv: Akumulatora robežvērtība: %lld%%
mk: Праг на батерија: %lld%%
ms: Ambang Bateri: %lld%%
mt: intla Battery Threshold: %lld%%
nb: Batteriterskel: %lld%%
nl: Accudrempel: %lld%%
pa: ਬੈਟਰੀ ਥਰੈਸ਼ਹੋਲਡ: %lld%%
pl: Próg baterii: %lld%%
pt: Limite de Bateria: %lld%%
pt_pt: Manter o Limite da Bateria: %lld%%
qu: inta Bateria Kamachiy: %lld%%
rm: Soglia da la battaria: %lld%%
rm_ch: Soglia Batteria: %lld%%
ro: Prag baterie: %lld%%
ru: Порог Заряда Батареи: %lld%%
sk: Prah batérie: %lld%%
sl: Prag baterije: %lld%%
sq: Pragu i Baterisë: %lld%%
sr: Prag baterije: %lld%%
sv: Batterigräns: %lld%%
sw: Kizingiti cha Betri: %lld%%
th: เกณฑ์แบตเตอรี่: %lld%%
tr: Pil Eşiği: %lld%%
uk_ua: Поріг заряду батареї: %lld%%
ur: بیٹری حد: %lld%%
vi: Ngưỡng Pin: %lld%%
zh: 电池阈值：%lld%%
zh_hant: 保持電池閾值：%lld%%

source: Cancel
ar: إلغاء
bg: Отказ
bs: Otkaži
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
ga: Cealaigh
ga_ie: Cealaigh
ha: Soke
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
hy: Չեղարկել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
ku: Betalî
lt: Atšaukti
lv: Atcelt
mk: Откажи
ms: Batal
mt: Ikkanċella
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
qu: Kansay
rm: Annuler
rm_ch: Annular
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr: Otkaži
sv: Avbryt
sw: Ghairi
th: ยกเลิก
tr: İptal
uk_ua: Скасувати
ur: منسوخ کریں
vi: Hủy
zh: 取消
zh_hant: 取消

source: Close
ar: اغلق
bg: Затвори
bs: Zatvori
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσε
es: Cerrar
et: Sulge
fi: Sulje
fr: Fermer
ga: Dún
ga_ie: Dún
ha: Rufe
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
hy: Փակել
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
ko: 닫기
ku: Bigre
la: Claude
lt: Uždaryti
lv: Aizvērt
mk: Затвори
ms: Tutup
mt: Agħlaq
nb: Lukk
nl: Sluiten
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt: Fechar
pt_pt: Fechar
qu: Wisqay
rm: Serrar
rm_ch: Serrà
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbyll
sr: Zatvori
sv: Stäng
sw: Funga
th: ปิด
tr: Kapat
uk_ua: Закрити
ur: بند کریں
vi: Đóng
zh: 关闭
zh_hant: 關閉

source: Color Scheme
ar: مخطط الألوان
bg: Цветова схема
bs: Šema boja
ca: Esquema de colors
cs: Barevné schéma
da: Farveskema
de: Farbschema
el: Χρωματικό Σχήμα
es: Esquema de Color
et: Värviskeem
fi: Värimaailma
fr: Schéma de couleurs
ga: Scéim Dathanna
ga_ie: Scéim Datha
ha: Tsarin Launi
he: ערכת צבעים
hi: रंग योजना
hr: u Paleta boja
hu: Színséma
hy: Գունային սխեմա
id: Skema Warna
is: Litasamsetning
it: Schema dei colori
ja: 配色
ka: ფერთა სქემა
ko: 색 구성
ku: Şema Reng
la: Coloris Ratio
lt: Spalvų schema
lv: Inta Krāsu Shēma
mk: Шема на бои
ms: Skema Warna
mt: Skema tal-Kulur
nb: Fargeplan
nl: Kleurschema
pa: ਰੰਗ ਸਕੀਮ
pl: Schemat kolorów
pt: Esquema de Cores
pt_pt: Esquema de Cores
qu: Llimphina Kamay
rm: Schema da Colur
rm_ch: Schema da colur
ro: Schema de culori
ru: Цветовая схема
sk: Farebná schéma
sl: Barvna shema
sq: Shema e Ngjyrave
sr: Šema boja
sv: in i färgschemat
sw: Mpangilio wa Rangi
th: ชุดสี
tr: Renk Şeması
uk_ua: Колірна схема
ur: رنگ سکیم
vi: Bảng màu
zh: 颜色方案
zh_hant: 保持配色方案

source: Computer
ar: كمبيوتر
bg: Компютър
bs: Računar
ca: Ordinador
cs: Počítač
el: Υπολογιστής
es: Computadora
et: Arvuti
fi: Ajotietokone
fr: Ordinateur
ga: Ríomhaire
ga_ie: Ríomhaire
ha: Kwamfuta
he: מחשב
hi: कंप्यूटर
hr: Računalo
hu: Számítógép
hy: Համակարգիչ
id: Komputer
is: Tölva
ja: コンピューター
ka: კომპიუტერი
ko: 컴퓨터
ku: کۆمپیوتەری
la: Computatrum
lt: Kompiuteris
lv: Dators
mk: Компјутер
ms: Komputer
mt: Kompjuter
nb: Datamaskin
pa: ਕੰਪਿਊਟਰ
pl: Komputer
pt: Computador
pt_pt: Computador
qu: Kumpuytar
rm: Computadur
rm_ch: Computadur
ro: Calculator
ru: Компьютер
sk: Počítač
sl: Računalnik
sq: Kompjuteri
sr: Рачунар
sv: Dator
sw: Kompyuta
th: คอมพิวเตอร์
tr: Bilgisayar
uk_ua: Комп'ютер
ur: کمپیوٹر
vi: Máy tính
zh: 计算机
zh_hant: 電腦

source: Cross Country Skiing
ar: التزلج الريفي
bg: Ски бягане
bs: Skijaško trčanje
ca: Esquí de fons
cs: Běh na lyžích
da: Langrend
de: Langlauf
el: Σκι Αντοχής
es: Esquí de fondo
et: Murdmaasuusatamine
fi: Maastohiihto
fr: Ski de fond
ga: Sciáil Tras-Tíre
ga_ie: Sciáil Tras-Tíre
ha: Ƙetaren Keken Gangara
he: קרוס קאנטרי סקי
hi: क्रॉस कंट्री स्कीइंग
hr: Skijaško trčanje
hu: Sífutás
hy: Լեռնադահուկային սպորտ
id: Ski Lintas Negara
is: Gagnvegaskíðaganga
it: Sci di fondo
ja: クロスカントリースキー
ka: კლასიკური სრიალი
ko: 크로스 컨트리 스키
ku: Ska bi Kayakî
la: Schidatio Transversa
lt: Lygumų slidinėjimas
lv: Distanču slēpošana
mk: Скијачко трчање
ms: Ski Merentas Desa
mt: Ski lura l-Art
nb: Langrenn
nl: Langlaufen
pa: ਕ੍ਰਾਸ ਕਂਟ੍ਰੀ ਸਕੀਇੰਗ
pl: Narciarstwo biegowe
pt: Esqui Cross-Country
pt_pt: Esqui Cross Country
qu: Chakra Marka Purikuy
rm: Ski da passlung
rm_ch: Passlungas nordicas
ro: Schi fond
ru: Лыжные гонки
sk: Bežecké lyžovanie
sl: Tek na smučeh čez drn in strn
sq: Ski nordik
sr: Skijaško trčanje
sv: Längdskidåkning
sw: Ski za nchi za juu
th: เล่นสกีครอสคันทรี
tr: Kros Kayağı
uk_ua: Лижні гонки
ur: کراس کنٹری اسکینگ
vi: Trượt tuyết việt dã
zh: 越野滑雪
zh_hant: 越野滑雪

source: Cycling
ar: دراجات
bg: Колоездене
bs: Biciklizam
ca: Ciclisme
cs: Cyklistika
da: Cykling
de: Radfahren
el: Ποδηλασία
es: Ciclismo
et: Jalgrattasõit
fi: Pyöräily
fr: Cyclisme
ga: Rothaíocht
ga_ie: Rothaíocht
ha: Hawan keke
he: רכיבה על אופניים
hi: साइकिल चलाना
hr: Biciklizam
hu: Kerékpározás
hy: Հեծանվավարություն
id: Bersepeda
is: Hjólreiðar
it: Ciclismo
ja: サイクリング
ka: ველოსიპედითკატავი
ko: 사이클링
ku: Bisîkletê rexistin
lt: Dviračių sportas
lv: Riteņbraukšana
mk: Возење велосипед
ms: Bersepeda
mt: Ċikliżmu
nb: Sykling
nl: Fietsen
pa: ਸਾਈਕਲਿੰਗ
pl: Kolarstwo
pt: Ciclismo
pt_pt: Ciclismo
qu: Rantikuy
rm: Cullar
rm_ch: Ciclissem
ro: Ciclism
ru: Велоспорт
sk: Cyklistika
sl: Kolesarjenje
sq: Çiklizëm
sr: Biciklizam
sv: Cykling
sw: Kuendesha baiskeli
th: การปั่นจักรยาน
tr: Bisiklet sürme
uk_ua: Велоспорт
ur: سائیکلنگ
vi: Đạp xe
zh: 骑行
zh_hant: 騎自行車

source: Dark
ar: داكن
bg: Тъмно
bs: Tamno
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
et: Tume
fi: Tumma
fr: Sombre
ga: Dorcha
ga_ie: Dorcha
ha: Duhu
he: כהה
hi: अंधेरा
hr: Tamno
hu: Sötét
hy: Մութ
id: Gelap
is: Dökkur
it: Scuro
ja: 暗い
ka: მუქი
ko: 어두움
ku: تاریک
la: Fuscus
lt: Tamsus
lv: Tumšs
mk: Темен
ms: Gelap
mt: Skurva
nb: Mørk
nl: Donker
pa: ਹਨੇਰਾ
pl: Ciemny
pt: Escuro
pt_pt: Escuro
qu: Yana
rm: Stgir
rm_ch: Stgir
ro: Întunecat
ru: Темный
sk: Tmavý
sl: Temno
sq: Errët
sr: Tamno
sv: Mörk
sw: Giza
th: มืด
tr: Koyu
uk_ua: Темний
ur: تاریک
vi: Tối
zh: 暗
zh_hant: 深色

source: Debug parameters
ar: معلمات التصحيح
bg: Параметри за отстраняване на грешки
bs: Debug parametri
ca: Depura paràmetres
cs: Ladicí parametry
da: Fejlfinding parametre
de: Debug-Parameter
el: Παράμετροι αποσφαλμάτωσης
es: parámetros de depuración
et: silumisseaded
fi: Debug-parametrit
fr: Paramètres de débogage
ga: Paraiméadair dífhabhtacha
ga_ie: Debugging paraiméadarí
ha: Tantance sigogi
he: ניפוי פרמטרים
hi: डीबग पैरामीटर
hr: u Početnim parametrima
hu: Hibakeresési paraméterek
hy: Կարգմանման պարամետրեր
id: Parameter debug
is: Villuleitarstærðir
it: Parametri di debug
ja: 検証パラメータの構成を保つ
ka: შემოწმების პარამეტრები
ko: 디버그 매개변수
ku: فەرمی فەرمیەکان
la: Parametri depurationis
lt: Derinimo parametrai
lv: Atkļūdošanas parametri
mk: Параметри за дебагирање
ms: Parameter nyahpepijat
mt: ibrejk Parametri ladarba
nb: Feilsøkingsparametere
pa: ਡੀਬੱਗ ਪੈਰਾਮੀਟਰਾਂ ਵਿਚਾਓ
pl: Parametry debugowania
pt: Depurar parâmetros
pt_pt: Parâmetros de depuração
qu: Debug parametreskunata ruway
rm: Parametres da depuraziun
rm_ch: Parameters da debug
ro: Parametrii de depanare
ru: Отладочные параметры
sk: Ladiace parametre
sl: Parametri za odpravljanje napak
sq: në Debug parametrat
sr: Debug parametri
sv: felsökningsparametrar
sw: Inta vigezo vya Usahihishaji
th: พารามิเตอร์การดีบัก
tr: Hata ayıklama parametreleri girin
uk_ua: Параметри налагодження
ur: ڈیبگ پیرامیٹرز
vi: Các tham số gỡ lỗi
zh: 调试参数
zh_hant: 除錯參數

source: Default Route
ar: المسار الافتراضي
bg: Подразбиращ се маршрут
bs: Zadani put
ca: Ruta per defecte
cs: Výchozí trasa
da: Standardrute
de: Standardroute
el: Προεπιλεγμένη Διαδρομή
es: Ruta Predeterminada
et: Natiivne marsruut
fi: Reitti
fr: Route par défaut
ga: Bealach Réamhshocraithe
ga_ie: Ribí Réamhshocraithe
ha: Hanyar Tsoho
he: נתיב ברירת מחדל
hi: डिफ़ॉल्ट मार्ग
hr: Zadana ruta
hu: Alapértelmezett útvonal
hy: Ենթադրովի Ուղի
id: Rute Default
is: Sjálfgefin leið
it: Percorso predefinito
ja: デフォルトルート
ka: საწყისი მარშრუტი
ko: 기본 경로
ku: ڕووتیی دیفالتی
la: Iter Praedefinitum
lt: Numatytasis maršrutas
lv: Noklusējuma maršruts
mk: Основна рута
ms: Laluan Lalai
mt: inta Rotta Default
nb: Standardrute
nl: Standaardroute
pa: ਡਿਫਾਲਟ ਰੂਟ
pl: Domyślna Trasa
pt: Rota Padrão
pt_pt: Rota Padrão
qu: Ñawpaq Ñan
rm: Rota predefinida
rm_ch: Ruta presetada
ro: Rută implicită
ru: Маршрут по умолчанию
sk: Predvolená trasa
sl: Privzeta pot
sq: Rruga e Paracaktuar
sr: Podrazumevana ruta
sv: Standardrutt
sw: Njia Chaguo-msingi
th: เส้นทางเริ่มต้น
tr: Varsayılan Rota
uk_ua: Основний маршрут
ur: ڈیفالٹ راستہ
vi: Tuyến Mặc Định
zh: 默认路由
zh_hant: 保持預設路線
